// © Copyright 2004-2008, 2015-2016-2016 HP Development Company, L.P.

TaskName = "ラインフィードのキャリブレーション";

TransferringProcessTitle = "ファイルを転送中...";
PrintingProcessTitle = "キャリブレーション中...";


PQDTransferringProcessTitle = "ファイルを転送中...";
PQDPrintingProcessTitle = "PQ 診断ページのプリント中...";

HSDLineFeedCalibrationTextFieldTitle = "ラインフィードのキャリブレーション";
HSDInfoTextFieldTitle = "品質診断プリント ページのテストパターン 3 で暗い線あるいは白い隙間が見られる場合、[キャリブレーション] ボタンをクリックしてラインフィード キャリブレーションを実行してください。";
HSDGuideTextFieldTitle = "[プリント] ボタンをクリックして、品質診断プリント ページをプリントします。 ラインフィード キャリブレーションを行うには、[キャリブレーション] ボタンをクリックします。";
HSDPrintButtonTitle = "プリント";
HSDCalibrateButtonTitle = "キャリブレーション";
